"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Minsta möjliga OpenGL krav\rför denna skärmsläckare\rär inte tillgängligt\rpå ditt grafikkort.";

"Version %@ (%@)" = "Version %@ (%@)";

"Legal terms" = "Copyright © 2001-%ld Pawn Productions";

"Port credits" = "Portad till OS X av Stéphane Sudre";

"Cancel" = "Avbryt";

"Reset" = "Återgå";


"No circles" = "0 cirkel";

"1 circle" = "1 cirkel";

"%d circles" = "%d cirklar";

"1 of %d selected" = "1 av %d markerat";

"%d of %d selected" = "%d av %d markerade";


"default sentence " = "Lorem ipsum dolor sit amet ";